module.exports = [
    "Давай поставим цель на эту неделю? ",
    "Какая книга произвела на вас самое сильное впечатление?",
    "Если бы у вас был миллион долларов, как бы вы их потратили?",
    "Какой навык вы хотели бы освоить в этом году?",
    "Какой самый необычный поступок вы совершили?",
    "Если бы вы могли жить в любой стране, где бы это было?",
    "Какой ваш любимый способ расслабиться?",
    "Что бы вы сделали, если бы у вас был дополнительный час каждый день?",
    "Какой совет вы бы дали себе 10 лет назад?",
  ];